Repository: sagarinventcolabs/Expathy
Catalog: lib/l10n/app_*.arb
Languages: fa

source: Login
fa: Oanmelde

source: Great Moving...
fa: Geweldige beweging...

source: And we are done...
fa: En wy binne klear...

source: One more...
fa: Noch ien...

source: Almost done...
fa: Hast klear...

source: Sign up with Email
fa: Oanmelde mei e-post

source: Sign up with Google
fa: Oanmelde by Google

source: Or
fa: Of

source: Sign up with Apple
fa: Oanmelde by Apple

source: Sign up with Facebook
fa: Oanmelde by Facebook

source: Already have an account?
fa: Hasto al in akkount?

source: Sign Up
fa: Oanmelde

source: User Name
fa: Brûkersnamme

source: Email
fa: E-post

source: Password
fa: Wachtwurd

source: Confirm Password
fa: Wachtwurd befêstigje

source: I have read and accept the
fa: Ik haw it lêzen en akseptearje

source: Term and Conditions.
fa: Betingsten en kondysjes.

source: Privacy Policy
fa: Privacybelied

source: Remember Me
fa: Onthâld my

source: Forgot Password?
fa: Wachtwurd fergetten?

# doNotHaveAccount
source: Donâ€™t have account?
fa: Hast gjin account?

source: Create Account
fa: Account oanmeitsje

source: Best matches for you
fa: Bêste wedstriden foar dy

source: we are here for you
fa: wy binne hjir foar dy

source: Active Plan
fa: Aktyf plan

source: Your Therapist
fa: Jo terapeut

source: Total Sessions
fa: Totaal sesjes

source: Completed
fa: Foltôge

source: Remaining
fa: Oerbliuwend

source: Change
fa: Feroarje

source: Free Session NOW
fa: Session NOW fergees

source: Book Full Session
fa: Boek folsleine sesje

source: Articles
fa: Artikelen

source: View all
fa: Alles besjen

source: Home
fa: Thús

source: Orders
fa: Oarders

source: Buddy
fa: maat

source: Profile
fa: Profyl

source: Upgrade
fa: Opwurdearje

source: Upcoming Sessions
fa: Kommende sesjes

source: Therapist Details
fa: Terapeut Details

source: Biography
fa: Biografy

source: Areas of Expertise
fa: Gebieden fan ekspertize

source: Education
fa: Underwiis

source: About
fa: Oer

source: Select date
fa: Datum selektearje

source: Select time
fa: Tiid selektearje

source: Book Session
fa: Boek sesje

source: Cancel
fa: Ofbrekke

source: Postpone
fa: Utstelle

source: Packages
fa: Pakketten

source: Bronze
fa: Brûns

source: Gold
fa: Goud

source: Silver
fa: Sulver

source: per session
fa: per sesje

source: Save
fa: Bewarje

source: Sessions
fa: Sesjes

source: Benefits includes:
fa: Foardielen omfetsje:

source: Purchase
fa: Keapje

source: Checkout
fa: Afrekenen

source: Plan Summary
fa: Gearfetting fan plan

source: Your plan includes
fa: Jo plan befettet

source: Payment Summary
fa: Beteljen gearfetting

source: Plan Price
fa: Priis fan plan

source: Discount
fa: Koarting

source: Total Amount
fa: Totaal bedrach

source: Payment Successful!
fa: Betelling slagge!

source: Go to Orders
fa: Gean nei oarders

source: Go to Home
fa: Gean nei hûs

source: Order ID
fa: Oarder-ID

source: Pay Now
fa: No betelje

source: Congrats
fa: Gefeliciteerd

source: yes you booked successfully
fa: ja do hast mei súkses boekt

source: Are you sure to CANCEL the session?
fa: Binne jo wis dat jo de sesje CANCELLE?

source: No
fa: Nee

source: Yes
fa: Ja

source: Select reason
fa: Selektearje reden

source: Do you want to change your therapist?
fa: Wolle jo jo terapeut feroarje?

source: Upcoming
fa: Komende

source: Cancelled
fa: Annulearre

source: Rebook
fa: Opnij boeke

source: Change Password
fa: Wachtwurd feroarje

source: Invite friends
fa: Freonen útnoegje

source: Change Language
fa: Taal feroarje

source: Manage Notification
fa: Melding beheare

source: About Us
fa: Oer ús

source: Cancellation Policy
fa: Annuleringsbelied

source: Terms of Use
fa: Gebrûksbetingsten

source: Delete Account
fa: Account wiskje

source: Log out
fa: Ofmelde

source: Personal Details
fa: Persoanlike gegevens

source: Current Password
fa: Hjoeddeistige wachtwurd

source: New Password
fa: Nij wachtwurd

source: Re-enter Password
fa: Wachtwurd opnij ynfiere

source: Share your code with your friends
fa: Diel jo koade mei jo freonen

source: Invite by
fa: Utnoegje troch

source: Are you sure to DELETE Account?
fa: Binne jo wis dat jo akkount WISJE?

source: Send OTP
fa: Stjoer OTP
